const vacancies = {
  title: "Вакантные должности АО «ТСГ АСАЧА»",
  content: [
    {
      id: 1,
      vacancyName: "Грохотовщик",
      vacancyRequirements: [
        "Среднее полное образование",
        "Опыт работы в аналогичной должности от 1 года",
      ],
      vacancyDocuments: [
        "Паспорт (копия)",
        "ИНН, СНИЛС (копия)",
        "Трудовая книжка (копия)",
        "Удостоверение грохотовщика",
      ],
    },
    {
      id: 2,
      vacancyName: "Директор по ремонтам",
      vacancyRequirements: [
        "Высшее техническое образование (горные машины и оборудование)",
        "Опыт работы на добывающих предприятиях (ПГР) от 5 лет",
        "Знание программ: MS Office, Еxcel, 1С",
      ],
      vacancyDocuments: [
        "Паспорт (копия)",
        "ИНН, СНИЛС (копия)",
        "Трудовая книжка (копия)",
        "Диплом",
      ],
    },
    {
      id: 3,
      vacancyName: "Главный механик",
      vacancyRequirements: [
        "Высшее профессиональное (техническое) образование",
        "Опыт работы не менее 5 лет в горнодобывающих предприятиях на руководящих должностях",
        "Знание программ: MS Office, Еxcel, 1С",
      ],
      vacancyDocuments: [
        "Паспорт (копия)",
        "ИНН, СНИЛС (копия)",
        "Трудовая книжка (копия)",
        "Диплом",
      ],
    },
    {
      id: 4,
      vacancyName: "Электрослесарь по ремонту автомобиля",
      vacancyRequirements: [
        "Опыт работы по профилю от 2 лет",
        "Профильное образование средне-специальное или высшее",
        "Опыт работы с отечественной и импортной автомобильной и строительной техникой",
        "Опыт работы с подземной горной техникой будет большим преимуществом",
      ],
      vacancyDocuments: [
        "Паспорт (копия)",
        "ИНН, СНИЛС (копия)",
        "Трудовая книжка (копия)",
        "Удостоверение электрослесаря по ремонту автомобилей",
      ],
    },
    {
      id: 5,
      vacancyName: "Токарь-фрезеровщик",
      vacancyRequirements: [
        "Опыт работы токарем фрезеровщиков на станках отечественного производства от 5 лет",
        "Средне-специальное образование",
        "Разряд токаря не менее 3-го",
      ],
      vacancyDocuments: [
        "Паспорт (копия)",
        "ИНН, СНИЛС (копия)",
        "Трудовая книжка (копия)",
        "Удостоверение токаря",
      ],
    },
    {
      id: 6,
      vacancyName: "Машинист автовышки и автогидроподъемника",
      vacancyRequirements: [
        "Удостоверение машиниста автовышки и автогидроподъемника",
        "Водительское удостоверение категории С",
        "Опыт работы от 5 лет",
      ],
      vacancyDocuments: [
        "Паспорт (копия)",
        "ИНН, СНИЛС (копия)",
        "Трудовая книжка (копия)",
        "Удостоверение тракториста-машиинста, удостоверение машиниста автокрана",
      ],
    },
  ],
};

export default vacancies;
